{
    "You're not brave. You've merely forgotten the fear of death. Allow me to reacquaint you.": "Dominus Ghaul",
    "I don't have time to explain what I don't have time to understand.": "Cayde-6",
    "To Dominus Ghaul: 'Devotion inspires bravery, bravery leads to sacrifice, sacrifice leads to death, so feel free to kill yourself'": "The Speaker",
    "... And now The Traveler has left me with just one life, and I am afraid to lose it.": "Ikora Rey",
    "The Line Between Light And Dark Is So Very Thin. Do You Know Which Side You're On?": "Uldren Sov",
    "Everybody loves a bad idea when it works": "Cayde 6",
    "There Are Things Out In The Dark That Only The Dark Can Overcome. Trust Me.": "The Drifter",
    "Some terrors you defeat. Some, you become.": "Toland The Shattered",
    "WHAT DO YOU MEAN YOU CAN'T CONCENTRATE WHEN I'M YELLING? RELAX!": "Lord Shaxx",
    "The final stand is where ever I plant my feet. Not one step more.": "Saint 14",
    "Who says Warlocks are better with books than with guns? Ok, it was me. But I was lying. Rage is an excellent motivator.": "Lord Shaxx",
    "Cayde, When this is over, I'll talk to Holliday about getting you that tank.": "Commander Zavala",
    "If you learn nothing else, learn this: when a Hunter takes up the cloak of a dead comrade, this is a vow.": "Hardcase Cloak lore",
    "Even paradise becomes a prison if you can't leave. ": "Riven",
    "'I foresee fire. Fire and Screams.''You would, mate. You're a rocket launcher'": "Steel oracle Z-11 lore",
    "Life is pain. Pain is power. And power is life.": "Toland The Shattered",
    "It's not murder if it's robots.": "Failsafe",
    "I don't have time to explain why I don't have time to explain.": "Elsie Bray",
    "I will send your opponent to Shaxx's Crucible to train more. Perhaps they will fare better in his baby arena.": "Saint 14",
    "They can't kill you if they're dead.": "Lord Shaxx",
    "How's your sister?": "Cayde-6",
    "You're second. Good, just as Zavala is second to me.": "Lord Shaxx",
    "I thought your wholesale destruction of the Vex would make me miss my captain and crew less.": "Failsafe",
    "Whether we wanted it or not, we've stepped into a war with the Cabal on Mars. So let's get to taking out their command, one by one...": "Commander Zavala"
}